[BattlecruiserSCBW@Help00 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="[SeriousSpeech]신분을 밝히십시오.[/SeriousSpeech]"
Comment=""

[BattlecruiserSCBW@Pissed00 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="[SeriousSpeech]신분을 밝히십시오.[/SeriousSpeech]"
Comment=""

[BattlecruiserSCBW@Pissed01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="[SeriousSpeech]보호막 가동, 무기 온라인.[/SeriousSpeech]"
Comment=""

[BattlecruiserSCBW@Pissed02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="[SurprisedSpeech type=quad v2=0.9 v3=0.9]보호막이 없다구요?[/SurprisedSpeech], [HappySpeech type=quad v2=0.8 v3=0.8]그럼 안전벨트를 매시죠.[/HappySpeech]"
Comment=""

[BattlecruiserSCBW@Pissed03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="[SeriousSpeech]계획보다 한참 늦어지고 있습니다.[/SeriousSpeech]"
Comment=""

[BattlecruiserSCBW@Pissed04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="[SeriousSpeech]급한 볼일이 있습니다…[/SeriousSpeech], [HappySpeech type=quad v2=0.8 v3=0.8]작은 거[/HappySpeech]"
Comment=""

[BattlecruiserSCBW@Ready00 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="배틀크루저 가동 완료."
Comment=""

[BattlecruiserSCBW@What00 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="모든 승무원 보고드립니다."
Comment=""

[BattlecruiserSCBW@What01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="전송 수신 중."
Comment=""

[BattlecruiserSCBW@What02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="안녕하십니까, 사령관님."
Comment=""

[BattlecruiserSCBW@What03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="주파수를 개방합니다."
Comment=""

[BattlecruiserSCBW@Yes00 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="명령 수행 중."
Comment=""

[BattlecruiserSCBW@Yes01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="항로 설정 완료."
Comment=""

[BattlecruiserSCBW@Yes02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="느긋하게 갑시다."
Comment=""

[BattlecruiserSCBW@Yes03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="교전, 시작."
Comment=""